/* State and Keywordgroupnames */
"Classes" = "Klassen";
"Functions" = "Functies";
"Application API and Central API" = "Programma API en Centrale API";
"Constants" = "Constanten";
"Properties" = "Eigenschappen";
"Keywords" = "Sleutelwoorden";
"Numbers" = "Getallen";
"Operators" = "Operatoren";
"Preprocessor" = "Pre-processor";
"JavadocComment" = "/** Commentaar **/";
"Comment" = "/* Commentaar */";
"SingleComment" = "// Commentaar";
"Single Quoted String" = "'Strings'";
"Double Quoted String" = "\"Strings\"";